{
  "aboutUsTitle": "About Us",
  "aboutUsBody": "Zero Time is not just a watch store, it is the dream come true of two friends passionate about watchmaking: Aivan and Towers. The Zero Time story began in a small city apartment, where Aivan and Towers used to meet to talk about their shared passion for high-end watches. After years of discussions, research and savings, they decided to turn their passion into a business. In 2015, they founded Zero Time with the goal of offering a unique shopping experience for watch enthusiasts in their community. The early days were difficult. They worked long hours, managing everything from product selection to customer service. But their dedication and love for what they did kept them going. Over time, Zero Time became a popular destination for watch lovers in the city. The store not only offered a wide range of watches from prestigious brands, but also a welcoming atmosphere and expert knowledge that customers appreciated. In the years that followed, Zero Time continued to grow and expand. They opened an online store to reach a wider audience and began organizing events and product launches to engage the local watch community. Today, Zero Time is recognized as one of the leading high-end watch stores in the region. Although they have grown, Aivan and Towers remain committed to their original vision of delivering an exceptional experience to their customers and sharing their passion for watchmaking with the world. From humble beginnings in a small apartment to becoming a benchmark in the industry, Zero Time's story is a testament to the power of dedication, hard work and passion for what you do.",

  "addNewsTitle": "Add news item",
  "addNewsSubtitle": "Fill out the following form",
  "addNewsTitleLabel": "Title",
  "addNewsSubTitleLabel": "Subtitle",
  "addNewsBodyLabel": "Body",
  "addNewsAuthorLabel": "Author",
  "addNewsCategoryLabel": "Category",
  "addNewsCategoryLabel1": "In-depth",
  "addNewsCategoryLabel2": "Hands-on",
  "addNewsCategoryLabel3": "Introducing",
  "addNewsCategoryLabel4": "One-to-watch",
  "addNewsCoverPhotoLabel": "Cover photo",
  "addNewsBodyPhotoLabel": "Body photo",
  "addNewsButton": "Add news",

  "addWatchTitle": "Add watch",
  "addWatchSubtitle": "Fill out the following form",
  "addWatchBrandID": "Select a brand",
  "addWatchWatchModel": "Watch model",
  "addWatchImages1": "Click to upload",
  "addWatchImages2": "or drag and drop",
  "addWatchDescription": "Description",
  "addWatchMovementLabel1": "Movement",
  "addWatchMovementLabel2": "Quartz",
  "addWatchMovementLabel3": "Automatic",
  "addWatchMovementLabel4": "Manual",
  "addWatchMovementLabel5": "Electronic",
  "addWatchMovementLabel6": "Spring-drive",
  "addWatchMovementLabel7": "Electro-mechanical",
  "addWatchConditionLabel1": "Condition",
  "addWatchConditionLabel2": "New",
  "addWatchConditionLabel3": "Semi-used",
  "addWatchConditionLabel4": "Used",
  "addWatchConditionLabel5": "Worn",
  "addWatchCaseSize": "Case size (mm)",
  "addWatchCaseWidth": "Case width (mm)",
  "addWatchPrice": "Price",
  "addWatchButton": "Add watch",

  "brandsBrands": "Brands",
  "brandsAllWatches": "All watches from:",
  "brandsNoWatches": "At the moment there are no watches in our store of the brand ",

  "cartCart": "Shopping cart",
  "cartSummary": "Summary",
  "cartDeleteWatch": "Delete",
  "cartShipping": "Shipping",
  "cartShippingPrice": "Standard - Free",
  "cartEstimatedTotal": "Estimated total",
  "cartPurchaseOrder": "Purchase order",

  "contactUsTitle": "Contact us",
  "contactUsSubtitle": "If you have any general questions please check our ",
  "contactUsNameLabel": "Name",
  "contactUsLastNameLabel": "Last name",
  "contactUsEmailLabel": "Email",
  "contactUsPhoneNumberLabel": "Phone number",
  "contactUsHowCanWeLabel1": "How can we help you ?",
  "contactUsHowCanWeLabel2": "Product info",
  "contactUsHowCanWeLabel3": "Sale",
  "contactUsHowCanWeLabel4": "Warranty",
  "contactUsHowCanWeLabel5": "Another concern",
  "contactUsBody": "Write your message here ...",
  "contactUsButton": "Send message",

  "editNewsTitle": "Edit news",
  "editNewsSubtitle": "Fill out the following form",
  "editNewsTitleLabel": "Title",
  "editNewsSubtitleLabel": "Subtitle",
  "editNewsBodyLabel": "Body",
  "editNewsAuthorLabel": "Author",
  "editNewsCategoryLabel1": "Category",
  "editNewsCategoryLabel2": "In-depth",
  "editNewsCategoryLabel3": "Hands-on",
  "editNewsCategoryLabel4": "Introducing",
  "editNewsCategoryLabel5": "One-to-watch",
  "editNewsCoverPhotoLabel": "Cover photo",
  "editNewsBodyPhotoLabel": "Body photo",
  "editNewsEditButton": "Edit news",
  "editNewsDeleteButton": "Delete news",

  "editWatchTitle": "Edit watch",
  "editWatchSubtitle": "Fill out the following form",
  "editWatchBrandID": "Select a brand",
  "editWatchWatchModel": "Watch model",
  "editWatchImages1": "Click to upload",
  "editWatchImages2": "or drag and drop",
  "editWatchDescription": "Description",
  "editWatchMovementLabel1": "Movement",
  "editWatchMovementLabel2": "Quartz",
  "editWatchMovementLabel3": "Automatic",
  "editWatchMovementLabel4": "Manual",
  "editWatchMovementLabel5": "Electronic",
  "editWatchMovementLabel6": "Spring-drive",
  "editWatchMovementLabel7": "Electro-mechanical",
  "editWatchConditionLabel1": "Condition",
  "editWatchConditionLabel2": "New",
  "editWatchConditionLabel3": "Semi-used",
  "editWatchConditionLabel4": "Used",
  "editWatchConditionLabel5": "Worn",
  "editWatchCaseSize": "Case size (mm)",
  "editWatchCaseWidth": "Case width (mm)",
  "editWatchPrice": "Price",
  "editWatchEditButton": "Edit watch",
  "editWatchDeleteButton": "Delete watch",

  "faqTitle": "Frequently Asked Questions",
  "faqQuestion1": "What payment methods do you accept?",
  "faqAnswer1": "We accept PayPal and credit cards such as Visa, Mastercard and American Express. We also offer the possibility of making payments through other secure payment platforms.",
  "faqQuestion2": "What is the estimated delivery time of the products?",
  "faqAnswer2": "The estimated delivery time of our products is between 48 and 72 working hours, counted from the order confirmation. This time may vary depending on the delivery destination and other logistic factors.",
  "faqQuestion3": "Do you offer international shipping?",
  "faqAnswer3": "Yes, we offer international shipping to most countries in the world. We work with different shipping companies to guarantee an efficient and safe service to our customers anywhere in the world.",
  "faqQuestion4": "How can I track my order?",
  "faqAnswer4": "You can track your order using the tracking number that we will provide you once your order has been shipped. This number will allow you to track the status of your shipment through the selected carrier's website.",
  "faqQuestion5": "What should I do if my product arrives damaged or defective?",
  "faqAnswer5": "In the unlikely event that you receive a damaged or defective product, we ask that you contact us immediately via our customer service email. We will endeavor to resolve the situation as soon as possible and provide you with a satisfactory solution.",
  "faqQuestion6": "Can I return or exchange a product?",
  "faqAnswer6": "Yes, you have the right to return or exchange a product if you are not completely satisfied with your purchase. If you are a resident of the European Union, you can exercise your right of return within 14 days of delivery of the product. Please note that you will be responsible for the return shipping costs.",
  "faqQuestion7": "Do your products come with a warranty?",
  "faqAnswer7": "Yes, all our products are backed by a one-year warranty. This means that we are committed to repair or replace any product that presents manufacturing defects within this warranty period, at no additional cost to you.",
  "faqQuestion8": "How can I contact customer service?",
  "faqAnswer8": "You can contact our customer service by sending us an email to the address provided on our contact page. Our customer service team will be happy to help you with any questions, queries or problems you may have.",
  "faqQuestion9": "Do you have physical stores where I can see the products in person?",
  "faqAnswer9": "We currently do not have physical stores open to the general public. However, if you are interested in seeing our products in person, we can arrange a personalized appointment at our facilities or at a convenient location for you.",
  "faqQuestion10": "How can I keep my watch in good condition?",
  "faqAnswer101": "To keep your watch in optimal condition, we recommend the following care guidelines:",
  "faqAnswer102": "Regularly clean your watch with a soft, dry cloth to remove dust and dirt.",
  "faqAnswer103": "Make sure your watch is protected from shocks and falls, and avoid exposing it to extreme conditions of temperature or humidity.",
  "faqAnswer104": "If your watch is water resistant, be sure to follow the manufacturer's instructions for maintenance to avoid water damage.",
  "faqAnswer105": "If you have any questions about how to properly care for your watch, please do not hesitate to contact our customer service team for advice.",

  "footerAboutUs": "About us",
  "footerContactUs": "Contact us",
  "footerPrivacyPolicy": "Privacy policy",
  "footerTermsConditions": "Terms & Conditions",
  "footerCookiesPolicy": "Cookies policy",

  "homeTitle": "Your time, our commitment to excellence.",
  "homeSubtitle": "Enjoy updated news, information about each brand and watch, sell your watch with us...",
  "homeSignUpButton": "Sign up",
  "homeShopButton": "Shop",
  "homeLatestAcquisitions": "Latest acquisitions",

  "insuranceTitle": "Zero Time Insurance",
  "insuranceSubtitle": "The fastest and safest way to protect the watches you love.",
  "insuranceSubSubtitle": "We've minimized paperwork and maximized protection, so you can stop worrying about your watches and enjoy them.",
  "insuranceInstantQuotes": "Instant quotes",
  "insuranceInstantQuotesBody": "In most situations, you will receive an instant quote and your policy will be activated immediately.",
  "insuranceWorldwideCoverage": "Worldwide coverage",
  "insuranceWorldwideCoverageBody": "Wherever you are on planet Earth, your watches or jewelry are protected. Rest easy and travel safely.",
  "insuranceZeroDeduction": "Zero instant deduction",
  "insuranceZeroDeductionBody": "If it suffers a loss and you are covered, there are no deductibles and no tricks. No worries. We will never leave you alone.",
  "insuranceInvestmentProtection": "Investment protection",
  "insuranceInvestmentProtectionBody": "Each of your watches or jewelry is covered up to 150% of the insured value (up to the total value of the policy).",
  "insuranceSection2Title": "Insuring your watches or jewelry, easier than ever.",
  "insuranceSection2QuickSetup": "Quick setup",
  "insuranceSection2QuickSetupBody": "Just take a photo of your watch or jewelry, follow our simple five-step registration process and, if approved, your watches or jewelry will be insured in a matter of minutes. It's that easy.",
  "insuranceSection2ClaimsCenter": "24/7 Claims Center",
  "insuranceSection2ClaimsCenterBody": "Unforeseen events are not limited to business hours. There's always someone just a phone call away if you ever need help.",
  "insuranceSection2EasyPolicy": "Easy policy management",
  "insuranceSection2EasyPolicyBody": "You can add or remove watches or jewelry at any time, right from your smartphone or computer. Your policy is dynamic to adapt to your needs.",
  "insuranceSection2ZeroTimeHelpline": "Zero Time helpline",
  "insuranceSection2ZeroTimeHelplineBody": "From Monday to Friday, we have a dedicated Zero Time team to help you. This is insurance made by watch lovers for watch and jewelry lovers.",

  "loginTitle": "Login",
  "loginEmailLabel": "Email",
  "loginPasswordLabel": "Password",
  "loginLoginButton": "Login with your account",
  "loginLoginGoogle": "Or login with Google",
  "loginDontHaveAccount": "Don't have an account?",
  "loginDontHaveAccount2": "Register",

  "navbarHome": "Home",
  "navbarNews": "News",
  "navbarBrands": "Brands",
  "navbarShop": "Shop",
  "navbarSellYourWatch": "Sell your watch",
  "navbarInsurance": "Insurance ZT",
  "navbarAddWatch": "Add watch",
  "navbarAddNews": "Add news",
  "navbarLogin": "Login",
  "navbarSignUp": "Sign up",
  "navbarWelcome": "Welcome, ",
  "navbarAccount": "Account",
  "navbarUserList": "Users list",
  "navbarLogOut": "Log out",

  "newsCategoryFilters": "Category",
  "newsCategoryFilters1": "In-depth",
  "newsCategoryFilters2": "Hands-on",
  "newsCategoryFilters3": "One-to-watch",
  "newsCategoryFilters4": "Introducing",
  "newsAuthorFiltersLabel": "Author",
  "newsAuthorFiltersInput": "Author ...",
  "newsDateFiltersLabel": "Sort by date:",
  "newsDateFiltersNewest": "Newest",
  "newsDateFiltersOldest": "Oldest",

  "newsDetailsCommentsTitle": "COMMENTS",
  "newsDetailsComments1": "If you wish to comment on our news",
  "newsDetailsComments2": "log in",
  "newsDetailsComments3": "or",
  "newsDetailsComments4": "sign up",
  "newsDetailsComments5": "and leave a comment.",

  "noAccessAccess": "Access",
  "noAccessDenied": "Denied",

  "notFoundPage": "Page not found",
  "notFoundShopButton": "Go to shop",
  "notFoundHomeButton": "Return to home",

  "cookiesPolicyTitle": "Cookies policy",
  "cookiesPolicySubitle": "Welcome to Zero Time. This cookie policy explains how and why we use cookies and similar technologies on our website. By accessing and using our site, you agree to the use of cookies in accordance with this policy.",
  "cookiesPolicy1Title": "What are cookies?",
  "cookiesPolicy1Body": "Cookies are small text files that are stored on your device when you visit our website. These files contain information that is transferred to your device's hard drive and allow us to recognize your browser and remember certain information about your visit.",
  "cookiesPolicy2Title": "Why do we use cookies?",
  "cookiesPolicy2Body": "We use cookies for a number of reasons, including:",
  "cookiesPolicy21Body": "To improve the functionality and performance of our website.",
  "cookiesPolicy22Body": "To personalize your experience on our site, including content and advertising",
  "cookiesPolicy23Body": "Conduct analytics and market research to understand how our site is used and how we can improve it.",
  "cookiesPolicy24Body": "Provide social media features and enable sharing of content on social media platforms.",
  "cookiesPolicy3Title": "Types of cookies we use",
  "cookiesPolicy3Body": "We use both session cookies and persistent cookies on our website. Session cookies are automatically deleted when you close your browser, while persistent cookies remain on your device for a longer period of time, even after you close your browser.",
  "cookiesPolicy31Body": "In addition, we use first-party and third-party cookies. First-party cookies are those set by our website, while third-party cookies are set by other websites and services, such as analytics providers and social networks.",
  "cookiesPolicy4Title": "Cookie Control",
  "cookiesPolicy4Body": "You have the right to control the use of cookies on your device. You can set your browser to notify you when cookies are being sent, or you can choose to turn off all cookies. However, please note that some features of our website may not function properly if you disable cookies.",
  "cookiesPolicy5Title": "Changes to the Cookie Policy",
  "cookiesPolicy5Body": "We reserve the right to update or modify this cookie policy at any time. Any changes will be effective immediately upon posting on this page.",
  "cookiesPolicy51Body": "We recommend that you periodically review this cookie policy to be aware of any changes. Your continued use of our website following the posting of changes constitutes your acceptance of those changes.",
  "cookiesPolicy6Title": "Contact",
  "cookiesPolicy6Body": "If you have any questions about our cookie policy, please contact us via zerotimeoclock@gmail.com. We are here to help you and respond to your concerns.",
  "cookiesPolicy61Body": ". We are here to help you and respond to your concerns.",

  "privacyPolicyTitle": "Privacy Policy",
  "privacyPolicySubtitle": "Welcome to Zero Time. We value the privacy of our users and are committed to protecting your personal information. On this page, we explain how we treat the information we collect when you use our website.",
  "privacyPolicyInfoTitle": "Information Collected",
  "privacyPolicyInfoBody": "At Zero Time, we collect certain personal information that you voluntarily provide to us when you use our website. This information may include, but is not limited to, your name, email address, mailing address, phone number, and shopping preferences.",
  "privacyPolicyInfoBody1": "In addition to the information you provide directly to us, we may also automatically collect certain data when you interact with our website. This data may include your IP address, browser type, operating system, pages visited, and the date and time of your visit.",
  "privacyPolicyInfoUseTitle": "Use of Information",
  "privacyPolicyInfoUseBody": "We use the information collected for a variety of purposes, including, but not limited to:",
  "privacyPolicyInfoUseBody1": "Personalizing your experience on our website and delivering relevant content and products.",
  "privacyPolicyInfoUseBody2": "Process your orders and facilitate product delivery.",
  "privacyPolicyInfoUseBody3": "Respond to your inquiries, questions or customer service requests.",
  "privacyPolicyInfoUseBody4": "Send you communications related to your account, such as order confirmations and delivery updates.",
  "privacyPolicyInfoUseBody5": "Improve our website and services through analytics and market research.",
  "privacyPolicyInfoUseBody6": "We will not share your personal information with third parties without your express consent, except as necessary to comply with the law, protect our rights, or provide services on our behalf, such as processing payments or sending emails.",
  "privacyPolicySecurityTitle": "Security",
  "privacyPolicySecurityBody": "We are committed to protecting the security of your personal information and to taking appropriate measures to prevent its misuse, loss or unauthorized access. We use industry-standard security technologies and internal procedures to protect your data from potential threats.",
  "privacyPolicyChangesTitle": "Changes to the Privacy Policy",
  "privacyPolicyChangesBody": "We reserve the right to update or modify our privacy policy at any time. Any changes to this policy will be posted on this page along with the updated revision date. We encourage you to periodically review this page to stay informed about how we are protecting your information.",
  "privacyPolicyContactTitle": "Contact",
  "privacyPolicyContactBody": "If you have any questions about our privacy policy or how we treat your personal information, please feel free to contact us at",
  "privacyPolicyContactBody1": ". We are here to help you and respond to your concerns.",

  "profileEditTitle": "Edit profile",
  "profileEditNameLabel": "Name",
  "profileEditLastNameLabel": "Last name",
  "profileEditEmailLabel": "Email",
  "profileEditOldPasswordLabel": "Old password",
  "profileEditNewPasswordLabel": "New password",
  "profileEditSaveChangesButton": "Save changes",
  "profileSalesInquiriesTitle": "Sales inquiries",
  "profileSalesInquiriesBrand": "Brand:",
  "profileSalesInquiriesModel": "Model:",
  "profileSalesInquiriesCondition": "Condition:",
  "profileSalesInquiriesREF": "REF:",
  "profileSalesInquiriesBox": "Box:",
  "profileSalesInquiriesPapers": "Papers:",
  "profileSalesInquiriesCasesize": "Case size (mm):",
  "profileSalesInquiriesNotes": "Notes:",
  "profileSalesInquiriesAcceptButton": "Accept",
  "profileSalesInquiriesDeclineButton": "Decline",
  "profileSalesInquiriesApproved": "Sale approved",
  "profileSalesInquiriesDeclined": "Sale declined",
  "profileSalesInquiriesDelete": "Delete sale",
  "profileSalesInquiriesNoSales": "No new sales",
  "profileNotificationsTitle": "Notifications",
  "profileNotificationsSale": "Your model sale:",
  "profileNotificationsSale1": "is:",
  "profileNotificationsSaleInReview": "In review",
  "profileNotificationsSaleApproved": "Approved",
  "profileNotificationsSaleDeclined": "Declined:",
  "profileNoNotifications": "You have no new notifications",

  "sellYourWatchTitle": "Interested in selling a watch with us?",
  "sellYourWatchSubtitle": "Fill out the following form",
  "sellYourWatchBrandLabel": "Select a brand",
  "sellYourWatchBrandLabelError": "The mark field is required",
  "sellYourWatchModelLabel": "Model",
  "sellYourWatchModelLabelError": "The model field is required",
  "sellYourWatchREFLabel": "Reference No.",
  "sellYourWatchREFLabelError": "The reference number field is required",
  "sellYourWatchNotesLabel": "Notes (optional)",
  "sellYourWatchCasesizeLabel": "Case size (mm)",
  "sellYourWatchCasesizeLabelError": "The size of the box is required and cannot be less than 20mm",
  "sellYourWatchPapersLabel": "Papers",
  "sellYourWatchBoxLabel": "Box",
  "sellYourWatchConditionLabel": "Condition",
  "sellYourWatchCondition1": "New",
  "sellYourWatchCondition2": "Semi-used",
  "sellYourWatchCondition3": "Used",
  "sellYourWatchCondition4": "Worn",
  "sellYourWatchConditionLabelError": "The condition field is required",
  "sellYourWatchPhotosLabel": "Upload your photos",
  "sellYourWatchPhotosLabelError": "The photos field is required",
  "sellYourWatchYearOfPurchaseLabel": "Year of purchase",
  "sellYourWatchSendFormButton": "Send form",

  "shopModelsCount": "Models",
  "shopFiltersSearch": "Search",
  "shopFiltersBrand": "Brand",
  "shopFiltersBrandClear": "Clear",
  "shopFiltersPrice": "Price",
  
  "shopDetailCasesize": "Case size",
  "shopDetailCasethickness": "Case thickness",
  "shopDetailMovement": "Movement",
  "shopDetailCondition": "Condition",
  "shopDetailAddCartButton": "Add to cart",
  "shopDetailShipping": "Shipping in 48h - 72h",
  "shopDetailReturns": "Fast and easy returns",
  "shopDetailWarranty": "Zero Time warranty",
  
  "signUpTitle": "Sign up",
  "signUpNameLabel": "Name",
  "signUpNameLabelError": "The field name is required.",
  "signUpNameLabelError1": "The name must contain at least 3 characters.",
  "signUpLastNameLabel": "Last name",
  "signUpLastNameLabelError": "The field last name is required.",
  "signUpLastNameLabelError1": "The last name must contain at least 3 characters.",
  "signUpEmailLabel": "Email",
  "signUpEmailLabelError": "The field email is required.",
  "signUpEmailLabelError1": "The e-mail must be properly formatted.",
  "signUpPasswordLabel": "Password",
  "signUpPasswordLabelError": "The field password is required.",
  "signUpPasswordLabelError1": "The password must contain at least 6 characters.",
  "signUpPasswordLabelError2": "Passwords do not match.",
  "signUpRepeatPasswordLabel": "Confirm password",
  "signUpRepeatPasswordLabelError": "Passwords do not match.",
  "signUpTermsConditionsLabel": "I accept the ",
  "signUpTermsConditionsLabel1": "terms and conditions",
  "signUpTermsConditionsLabel2": " of registration",
  "signUpTermsConditionsLabelError": "Acceptance of the terms and conditions is mandatory.",
  "signUpSignUpButton": "Sign up",
  "signUpDoYouHaveAccount": "Already have an account?",
  "signUpLogin": "Login",

  "termsConditionsTitle": "Terms and conditions",
  "termsConditionsSubtitle": "Welcome to Zero Time. The following are the terms and conditions governing the use of our website. By accessing and using our site, you agree to abide by these terms and conditions. If you do not agree with any part of these terms, please do not use our site.",
  "termsConditionsUseTitle": "Use of the Site",
  "termsConditionsUseBody": "You agree to use our site only for lawful purposes and in accordance with these terms and conditions. You agree not to use our site in any manner that could damage, disable, overburden, or impair the site or interfere with any other party's use and enjoyment of the site.",
  "termsConditionsUseBody1": "You further agree not to attempt to access protected areas of the website or any other information or computer system connected to the website, through hacking, password mining or any other unauthorized means.",
  "termsConditionsIntellectualTitle": " Intellectual Property",
  "termsConditionsIntellectualBody": "The entire contents of our site, including but not limited to text, graphics, logos, images and software, are the property of Zero Time or its licensors and are protected by applicable copyright laws.",
  "termsConditionsIntellectualBody1": "You agree not to reproduce, duplicate, copy, sell, resell or exploit any portion of the website without the express written consent of Zero Time.",
  "termsConditionsLinksTitle": "Links to Third Parties",
  "termsConditionsLinksBody": "Our website may contain links to third party websites that are not controlled or operated by Zero Time. We have no control over, and assume no responsibility for, the content, privacy policies, or practices of any third party websites.",
  "termsConditionsLinksBody1": "By accessing these links, you acknowledge and agree that Zero Time is not responsible or liable for any damage or loss caused by or in connection with use of or reliance on any such content, goods or services available on or through any such third party website.",
  "termsConditionsLimitationTitle": "Limitation of Liability",
  "termsConditionsLimitationBody": "In no event shall Zero Time, its affiliates, directors, employees or agents be liable to you for any direct, indirect, incidental, special, consequential or punitive damages arising out of or in connection with your use of our website.",
  "termsConditionsLimitationBody1": "This includes, but is not limited to, any loss of profits, loss of revenue, loss of data, damage to reputation, personal injury or any other loss or damage that may arise, even if advised of the possibility of such damages.",
  "termsConditionsChangesTitle": "Changes to Terms and Conditions",
  "termsConditionsChangesBody": "We reserve the right to update or modify these terms and conditions at any time. Any changes will be effective immediately upon posting on this page.",
  "termsConditionsChangesBody1": "We recommend that you periodically review these terms and conditions to be aware of any changes. Your continued use of our website following the posting of changes constitutes your acceptance of those changes.",
  "termsConditionsContactTitle": "Contact",
  "termsConditionsContactBody": "If you have any questions about these terms and conditions, please contact us at",
  "termsConditionsContactBody1": ". We are here to help you and respond to your concerns.",

  "usersTitle": "Users list",
  "usersName": "Name",
  "usersLastName": "Last name",
  "usersEmail": "Email",
  "usersCreationDate": "Creation date",
  "usersDelete": "Delete",
  "usersDeleteButton": "Delete"

}
