{
  "aboutUsTitle": "Sobre Nosotros",
  "aboutUsBody": "Zero Time no es solo una tienda de relojes, es el sueño hecho realidad de dos amigos apasionados por la relojería: Aivan y Towers. La historia de Zero Time comenzó en un pequeño apartamento de la ciudad, donde Aivan y Towers solían reunirse para hablar sobre su pasión compartida por los relojes de alta gama. Después de años de discusiones, investigación y ahorros, decidieron convertir su pasión en un negocio. En 2015, fundaron Zero Time con el objetivo de ofrecer una experiencia de compra única para los entusiastas de los relojes en su comunidad. Los primeros días fueron difíciles. Trabajaron largas horas, gestionando todo, desde la selección de productos hasta el servicio al cliente. Pero su dedicación y amor por lo que hacían los mantuvo en marcha. Con el tiempo, Zero Time se convirtió en un destino popular para los amantes de los relojes en la ciudad. La tienda no solo ofrecía una amplia gama de relojes de marcas prestigiosas, sino también una atmósfera acogedora y conocimientos expertos que los clientes apreciaban. En los años que siguieron, Zero Time continuó creciendo y expandiéndose. Abrieron una tienda en línea para llegar a una audiencia más amplia y comenzaron a organizar eventos y lanzamientos de productos para involucrar a la comunidad local de relojes. Hoy en día, Zero Time es reconocida como una de las principales tiendas de relojes de alta gama de la región. Aunque han crecido, Aivan y Towers siguen comprometidos con su visión original de brindar una experiencia excepcional a sus clientes y compartir su pasión por la relojería con el mundo. Desde humildes comienzos en un pequeño apartamento hasta convertirse en un referente en la industria, la historia de Zero Time es un testimonio del poder de la dedicación, el trabajo duro y la pasión por lo que haces.",

  "addNewsTitle": "Agregar noticia",
  "addNewsSubtitle": "Complete el siguiente formulario",
  "addNewsTitleLabel": "Título",
  "addNewsSubTitleLabel": "Subtítulo",
  "addNewsBodyLabel": "Cuerpo",
  "addNewsAuthorLabel": "Autor",
  "addNewsCategoryLabel": "Categoría",
  "addNewsCategoryLabel1": "Profundidad",
  "addNewsCategoryLabel2": "Práctico",
  "addNewsCategoryLabel3": "Presentación",
  "addNewsCategoryLabel4": "Para ver",
  "addNewsCoverPhotoLabel": "Foto de portada",
  "addNewsBodyPhotoLabel": "Foto del cuerpo",
  "addNewsButton": "Agregar noticia",

  "addWatchTitle": "Agregar reloj",
  "addWatchSubtitle": "Complete el siguiente formulario",
  "addWatchBrandID": "Seleccionar una marca",
  "addWatchWatchModel": "Modelo de reloj",
  "addWatchImages1": "Haga clic para subir",
  "addWatchImages2": "o arrastre y suelte",
  "addWatchDescription": "Descripción",
  "addWatchMovementLabel1": "Movimiento",
  "addWatchMovementLabel2": "Cuarzo",
  "addWatchMovementLabel3": "Automático",
  "addWatchMovementLabel4": "Manual",
  "addWatchMovementLabel5": "Electrónico",
  "addWatchMovementLabel6": "Spring-drive",
  "addWatchMovementLabel7": "Electro-mecánico",
  "addWatchConditionLabel1": "Condición",
  "addWatchConditionLabel2": "Nuevo",
  "addWatchConditionLabel3": "Semi-usado",
  "addWatchConditionLabel4": "Usado",
  "addWatchConditionLabel5": "Gastado",
  "addWatchCaseSize": "Tamaño de la caja (mm)",
  "addWatchCaseWidth": "Ancho de la caja (mm)",
  "addWatchPrice": "Precio",
  "addWatchButton": "Agregar reloj",

  "brandsBrands": "Marcas",
  "brandsAllWatches": "Todos los relojes de:",
  "brandsNoWatches": "En este momento no hay relojes en nuestra tienda de la marca ",

  "cartCart": "Carrito de compra",
  "cartSummary": "Resumen",
  "cartDeleteWatch": "Eliminar",
  "cartShipping": "Envío",
  "cartShippingPrice": "Estándar - Gratis",
  "cartEstimatedTotal": "Total estimado",
  "cartPurchaseOrder": "Comprar",

  "contactUsTitle": "Contáctenos",
  "contactUsSubtitle": "Si tiene alguna pregunta general, por favor consulte nuestro ",
  "contactUsNameLabel": "Nombre",
  "contactUsLastNameLabel": "Apellido",
  "contactUsEmailLabel": "Correo electrónico",
  "contactUsPhoneNumberLabel": "Número de teléfono",
  "contactUsHowCanWeLabel1": "¿Cómo podemos ayudarte?",
  "contactUsHowCanWeLabel2": "Información del producto",
  "contactUsHowCanWeLabel3": "Venta",
  "contactUsHowCanWeLabel4": "Garantía",
  "contactUsHowCanWeLabel5": "Otra preocupación",
  "contactUsBody": "Escribe tu mensaje aquí ...",
  "contactUsButton": "Enviar mensaje",

  "editNewsTitle": "Editar noticia",
  "editNewsSubtitle": "Complete el siguiente formulario",
  "editNewsTitleLabel": "Título",
  "editNewsSubtitleLabel": "Subtítulo",
  "editNewsBodyLabel": "Cuerpo",
  "editNewsAuthorLabel": "Autor",
  "editNewsCategoryLabel1": "Categoría",
  "editNewsCategoryLabel2": "Profundidad",
  "editNewsCategoryLabel3": "Práctico",
  "editNewsCategoryLabel4": "Presentación",
  "editNewsCategoryLabel5": "Para ver",
  "editNewsCoverPhotoLabel": "Foto de portada",
  "editNewsBodyPhotoLabel": "Foto del cuerpo",
  "editNewsEditButton": "Editar noticia",
  "editNewsDeleteButton": "Eliminar noticia",

  "editWatchTitle": "Editar reloj",
  "editWatchSubtitle": "Complete el siguiente formulario",
  "editWatchBrandID": "Seleccionar una marca",
  "editWatchWatchModel": "Modelo de reloj",
  "editWatchImages1": "Haga clic para subir",
  "editWatchImages2": "o arrastre y suelte",
  "editWatchDescription": "Descripción",
  "editWatchMovementLabel1": "Movimiento",
  "editWatchMovementLabel2": "Cuarzo",
  "editWatchMovementLabel3": "Automático",
  "editWatchMovementLabel4": "Manual",
  "editWatchMovementLabel5": "Electrónico",
  "editWatchMovementLabel6": "Spring-drive",
  "editWatchMovementLabel7": "Electro-mecánico",
  "editWatchConditionLabel1": "Condición",
  "editWatchConditionLabel2": "Nuevo",
  "editWatchConditionLabel3": "Semi-usado",
  "editWatchConditionLabel4": "Usado",
  "editWatchConditionLabel5": "Gastado",
  "editWatchCaseSize": "Tamaño de la caja (mm)",
  "editWatchCaseWidth": "Ancho de la caja (mm)",
  "editWatchPrice": "Precio",
  "editWatchEditButton": "Editar reloj",
  "editWatchDeleteButton": "Eliminar reloj",

  "faqTitle": "Preguntas Frecuentes",
  "faqQuestion1": "¿Qué métodos de pago aceptan?",
  "faqAnswer1": "Aceptamos PayPal y tarjetas de crédito como Visa, Mastercard y American Express. También ofrecemos la posibilidad de realizar pagos a través de otras plataformas de pago seguras.",
  "faqQuestion2": "¿Cuál es el tiempo estimado de entrega de los productos?",
  "faqAnswer2": "El tiempo estimado de entrega de nuestros productos es entre 48 y 72 horas hábiles, contadas desde la confirmación del pedido. Este tiempo puede variar según el destino de entrega y otros factores logísticos.",
  "faqQuestion3": "¿Ofrecen envíos internacionales?",
  "faqAnswer3": "Sí, ofrecemos envíos internacionales a la mayoría de los países del mundo. Trabajamos con diferentes empresas de envío para garantizar un servicio eficiente y seguro a nuestros clientes en cualquier parte del mundo.",
  "faqQuestion4": "¿Cómo puedo rastrear mi pedido?",
  "faqAnswer4": "Puede rastrear su pedido utilizando el número de seguimiento que le proporcionaremos una vez que su pedido haya sido enviado. Este número le permitirá rastrear el estado de su envío a través del sitio web del transportista seleccionado.",
  "faqQuestion5": "¿Qué debo hacer si mi producto llega dañado o defectuoso?",
  "faqAnswer5": "En el improbable caso de que reciba un producto dañado o defectuoso, le pedimos que se comunique con nosotros de inmediato a través de nuestro correo electrónico de servicio al cliente. Nos esforzaremos por resolver la situación lo antes posible y proporcionarle una solución satisfactoria.",
  "faqQuestion6": "¿Puedo devolver o cambiar un producto?",
  "faqAnswer6": "Sí, tiene derecho a devolver o cambiar un producto si no está completamente satisfecho con su compra. Si es residente de la Unión Europea, puede ejercer su derecho de devolución dentro de los 14 días posteriores a la entrega del producto. Tenga en cuenta que las devoluciones deben cumplir con nuestras políticas de devolución y los productos deben estar en condiciones originales y no utilizados.",
  "faqQuestion7": "¿Cómo puedo contactarlos?",
  "faqAnswer7": "Puede contactarnos a través de nuestro correo electrónico de servicio al cliente, teléfono o redes sociales. Nuestro equipo estará encantado de asistirle con cualquier pregunta o inquietud que pueda tener. También puede utilizar el formulario de contacto en nuestro sitio web para enviarnos un mensaje directamente.",
  "faqQuestion8": "¿Ofrecen servicio de reparación de relojes?",
  "faqAnswer8": "Sí, ofrecemos servicio de reparación y mantenimiento de relojes. Si su reloj necesita reparación, le recomendamos que se comunique con nosotros para obtener información sobre los servicios disponibles y los costos asociados. Nuestro equipo de expertos estará encantado de ayudarle a mantener su reloj en perfecto estado.",
  "faqQuestion9": "¿Cómo puedo recibir noticias y actualizaciones sobre sus productos?",
  "faqAnswer9": "Puede suscribirse a nuestro boletín de noticias para recibir actualizaciones periódicas sobre nuevos productos, ofertas especiales y eventos. También puede seguirnos en nuestras redes sociales para estar al tanto de las últimas novedades y lanzamientos en Zero Time.",
  "faqQuestion10": "¿Cómo puedo mantener mi reloj en buen estado?",
  "faqAnswer101": "Para mantener su reloj en óptimas condiciones, recomendamos las siguientes pautas de cuidado:",
  "faqAnswer102": "Limpie regularmente su reloj con un paño suave y seco para eliminar el polvo y la suciedad.",
  "faqAnswer103": "Asegúrese de que su reloj esté protegido de golpes y caídas, y evite exponerlo a condiciones extremas de temperatura o humedad.",
  "faqAnswer104": "Si su reloj es resistente al agua, asegúrese de seguir las instrucciones del fabricante para el mantenimiento para evitar daños por agua.",
  "faqAnswer105": "Si tiene alguna pregunta sobre cómo cuidar adecuadamente su reloj, no dude en ponerse en contacto con nuestro equipo de servicio al cliente para recibir asesoramiento.",

  "footerAboutUs": "Sobre nosotros",
  "footerContactUs": "Contáctenos",
  "footerPrivacyPolicy": "Política de privacidad",
  "footerTermsConditions": "Términos y Condiciones",
  "footerCookiesPolicy": "Política de cookies",

  "homeTitle": "Tu tiempo, nuestro compromiso con la excelencia.",
  "homeSubtitle": "Disfruta de noticias actualizadas, información sobre cada marca y reloj, vende tu reloj con nosotros...",
  "homeSignUpButton": "Regístrate",
  "homeShopButton": "Comprar",
  "homeLatestAcquisitions": "Últimas adquisiciones",

  "insuranceTitle": "Seguro Zero Time",
  "insuranceSubtitle": "La forma más rápida y segura de proteger los relojes que amas.",
  "insuranceSubSubtitle": "Hemos minimizado el papeleo y maximizado la protección, para que dejes de preocuparte por tus relojes y los disfrutes.",
  "insuranceInstantQuotes": "Citas instantáneas",
  "insuranceInstantQuotesBody": "En la mayoría de las situaciones, recibirás una cotización instantánea y tu póliza se activará de inmediato.",
  "insuranceWorldwideCoverage": "Cobertura mundial",
  "insuranceWorldwideCoverageBody": "Dondequiera que estés en el planeta Tierra, tus relojes o joyas están protegidos. Descansa tranquilo y viaja seguro.",
  "insuranceZeroDeduction": "Deducción cero instantánea",
  "insuranceZeroDeductionBody": "Si sufre una pérdida y está cubierto, no hay deducibles ni trucos. Sin preocupaciones. Nunca te dejaremos solo.",
  "insuranceInvestmentProtection": "Protección de inversión",
  "insuranceInvestmentProtectionBody": "Cada uno de tus relojes o joyas está cubierto hasta el 150% del valor asegurado (hasta el valor total de la póliza).",
  "insuranceSection2Title": "Asegurar tus relojes o joyas, más fácil que nunca.",
  "insuranceSection2QuickSetup": "Configuración rápida",
  "insuranceSection2QuickSetupBody": "Solo toma una foto de tu reloj o joya, sigue nuestro sencillo proceso de registro de cinco pasos y, si se aprueba, tus relojes o joyas estarán asegurados en cuestión de minutos. Así de fácil.",
  "insuranceSection2ClaimsCenter": "Centro de reclamos 24/7",
  "insuranceSection2ClaimsCenterBody": "Los imprevistos no están limitados a las horas de oficina. Siempre hay alguien a una llamada telefónica de distancia si alguna vez necesitas ayuda.",
  "insuranceSection2EasyPolicy": "Fácil gestión de pólizas",
  "insuranceSection2EasyPolicyBody": "Puedes agregar o eliminar relojes o joyas en cualquier momento, directamente desde tu teléfono inteligente o computadora. Tu póliza es dinámica para adaptarse a tus necesidades.",
  "insuranceSection2ZeroTimeHelpline": "Línea de ayuda Zero Time",
  "insuranceSection2ZeroTimeHelplineBody": "De lunes a viernes, tenemos un equipo dedicado de Zero Time para ayudarte. Este es un seguro hecho por amantes de los relojes para amantes de los relojes y las joyas.",

  "loginTitle": "Iniciar sesión",
  "loginEmailLabel": "Correo electrónico",
  "loginPasswordLabel": "Contraseña",
  "loginLoginButton": "Iniciar sesión con tu cuenta",
  "loginLoginGoogle": "O inicia sesión con Google",
  "loginDontHaveAccount": "¿No tienes una cuenta?",
  "loginDontHaveAccount2": "Regístrate",

  "navbarHome": "Inicio",
  "navbarNews": "Noticias",
  "navbarBrands": "Marcas",
  "navbarShop": "Tienda",
  "navbarSellYourWatch": "Vende tu reloj",
  "navbarInsurance": "Seguro ZT",
  "navbarAddWatch": "Agregar reloj",
  "navbarAddNews": "Agregar noticia",
  "navbarLogin": "Iniciar sesión",
  "navbarSignUp": "Regístrate",
  "navbarWelcome": "Bienvenido, ",
  "navbarAccount": "Cuenta",
  "navbarUserList": "Lista de usuarios",
  "navbarLogOut": "Cerrar sesión",

  "newsCategoryFilters": "Categoría",
  "newsCategoryFilters1": "En profundidad",
  "newsCategoryFilters2": "Probando",
  "newsCategoryFilters3": "A tener en cuenta",
  "newsCategoryFilters4": "Presentando",
  "newsAuthorFiltersLabel": "Autor",
  "newsAuthorFiltersInput": "Autor ...",
  "newsDateFiltersLabel": "Ordenar por fecha:",
  "newsDateFiltersNewest": "Más reciente",
  "newsDateFiltersOldest": "Más antiguo",

  "newsDetailsCommentsTitle": "COMENTARIOS",
  "newsDetailsComments1": "Si deseas comentar sobre nuestras noticias",
  "newsDetailsComments2": "inicia sesión",
  "newsDetailsComments3": "o",
  "newsDetailsComments4": "regístrate",
  "newsDetailsComments5": "y deja un comentario.",

  "noAccessAccess": "Acceso",
  "noAccessDenied": "Denegado",

  "notFoundPage": "Página no encontrada",
  "notFoundShopButton": "Ir a la tienda",
  "notFoundHomeButton": "Volver al inicio",

  "cookiesPolicyTitle": "Política de cookies",
  "cookiesPolicySubtitle": "Bienvenido a Zero Time. Esta política de cookies explica cómo y por qué utilizamos cookies y tecnologías similares en nuestro sitio web. Al acceder y utilizar nuestro sitio, usted acepta el uso de cookies de acuerdo con esta política.",
  "cookiesPolicy1Title": "¿Qué son las cookies?",
  "cookiesPolicy1Body": "Las cookies son pequeños archivos de texto que se almacenan en su dispositivo cuando visita nuestro sitio web. Estos archivos contienen información que se transfiere al disco duro de su dispositivo y nos permiten reconocer su navegador y recordar cierta información sobre su visita.",
  "cookiesPolicy2Title": "¿Por qué utilizamos cookies?",
  "cookiesPolicy2Body": "Utilizamos cookies por varias razones, entre ellas:",
  "cookiesPolicy21Body": "Mejorar la funcionalidad y el rendimiento de nuestro sitio web.",
  "cookiesPolicy22Body": "Personalizar su experiencia en nuestro sitio, incluyendo contenido y publicidad.",
  "cookiesPolicy23Body": "Realizar análisis y estudios de mercado para entender cómo se utiliza nuestro sitio y cómo podemos mejorarlo.",
  "cookiesPolicy24Body": "Proporcionar funciones de redes sociales y permitir el intercambio de contenido en plataformas sociales.",
  "cookiesPolicy3Title": "Tipos de cookies que utilizamos",
  "cookiesPolicy3Body": "Utilizamos tanto cookies de sesión como cookies persistentes en nuestro sitio web. Las cookies de sesión se eliminan automáticamente cuando cierra su navegador, mientras que las cookies persistentes permanecen en su dispositivo por un período de tiempo más largo, incluso después de cerrar su navegador.",
  "cookiesPolicy31Body": "Además, utilizamos cookies propias y de terceros. Las cookies propias son las establecidas por nuestro sitio web, mientras que las cookies de terceros son establecidas por otros sitios web y servicios, como proveedores de análisis y redes sociales.",
  "cookiesPolicy4Title": "Control de cookies",
  "cookiesPolicy4Body": "Tiene derecho a controlar el uso de cookies en su dispositivo. Puede configurar su navegador para que le notifique cuando se envían cookies, o puede optar por desactivar todas las cookies. Sin embargo, tenga en cuenta que algunas funciones de nuestro sitio web pueden no funcionar correctamente si desactiva las cookies.",
  "cookiesPolicy5Title": "Cambios en la política de cookies",
  "cookiesPolicy5Body": "Nos reservamos el derecho de actualizar o modificar esta política de cookies en cualquier momento. Cualquier cambio será efectivo inmediatamente después de su publicación en esta página.",
  "cookiesPolicy51Body": "Le recomendamos que revise periódicamente esta política de cookies para estar al tanto de cualquier cambio. Su uso continuado de nuestro sitio web después de la publicación de los cambios constituye su aceptación de esos cambios.",
  "cookiesPolicy6Title": "Contacto",
  "cookiesPolicy6Body": "Si tiene alguna pregunta sobre nuestra política de cookies, por favor contáctenos a través de zerotimeoclock@gmail.com. Estamos aquí para ayudarle y responder a sus inquietudes.",
  "cookiesPolicy61Body": "Estamos aquí para ayudarle y responder a sus inquietudes.",

  "privacyPolicyTitle": "Política de Privacidad",
  "privacyPolicySubtitle": "Bienvenido a Zero Time. Valoramos la privacidad de nuestros usuarios y estamos comprometidos a proteger su información personal. En esta página, explicamos cómo tratamos la información que recopilamos cuando usa nuestro sitio web.",
  "privacyPolicyInfoTitle": "Información Recopilada",
  "privacyPolicyInfoBody": "En Zero Time, recopilamos cierta información personal que usted nos proporciona voluntariamente cuando usa nuestro sitio web. Esta información puede incluir, pero no se limita a, su nombre, dirección de correo electrónico, dirección postal, número de teléfono y preferencias de compra.",
  "privacyPolicyInfoBody1": "Además de la información que nos proporciona directamente, también podemos recopilar automáticamente ciertos datos cuando interactúa con nuestro sitio web. Estos datos pueden incluir su dirección IP, tipo de navegador, sistema operativo, páginas visitadas y la fecha y hora de su visita.",
  "privacyPolicyInfoUseTitle": "Uso de la Información",
  "privacyPolicyInfoUseBody": "Utilizamos la información recopilada para una variedad de propósitos, incluyendo, pero no limitándose a:",
  "privacyPolicyInfoUseBody1": "Personalizar su experiencia en nuestro sitio web y ofrecer contenido y productos relevantes.",
  "privacyPolicyInfoUseBody2": "Procesar sus pedidos y facilitar la entrega de productos.",
  "privacyPolicyInfoUseBody3": "Responder a sus consultas, preguntas o solicitudes de servicio al cliente.",
  "privacyPolicyInfoUseBody4": "Enviar comunicaciones relacionadas con su cuenta, como confirmaciones de pedidos y actualizaciones de entrega.",
  "privacyPolicyInfoUseBody5": "Mejorar nuestro sitio web y servicios mediante análisis y estudios de mercado.",
  "privacyPolicyInfoUseBody6": "No compartiremos su información personal con terceros sin su consentimiento expreso, excepto cuando sea necesario para cumplir con la ley, proteger nuestros derechos, o proporcionar servicios en nuestro nombre, como procesar pagos o enviar correos electrónicos.",
  "privacyPolicySecurityTitle": "Seguridad",
  "privacyPolicySecurityBody": "Estamos comprometidos a proteger la seguridad de su información personal y a tomar medidas adecuadas para prevenir su uso indebido, pérdida o acceso no autorizado. Utilizamos tecnologías de seguridad estándar de la industria y procedimientos internos para proteger sus datos de amenazas potenciales.",
  "privacyPolicyChangesTitle": "Cambios en la Política de Privacidad",
  "privacyPolicyChangesBody": "Nos reservamos el derecho de actualizar o modificar nuestra política de privacidad en cualquier momento. Cualquier cambio a esta política se publicará en esta página junto con la fecha de revisión actualizada. Le animamos a revisar periódicamente esta página para mantenerse informado sobre cómo estamos protegiendo su información.",
  "privacyPolicyContactTitle": "Contacto",
  "privacyPolicyContactBody": "Si tiene alguna pregunta sobre nuestra política de privacidad o sobre cómo tratamos su información personal, no dude en contactarnos a",
  "privacyPolicyContactBody1": ". Estamos aquí para ayudarle y responder a sus inquietudes.",

  "profileEditTitle": "Editar perfil",
  "profileEditNameLabel": "Nombre",
  "profileEditLastNameLabel": "Apellido",
  "profileEditEmailLabel": "Correo electrónico",
  "profileEditOldPasswordLabel": "Contraseña antigua",
  "profileEditNewPasswordLabel": "Nueva contraseña",
  "profileEditSaveChangesButton": "Guardar cambios",
  "profileSalesInquiriesTitle": "Consultas de ventas",
  "profileSalesInquiriesBrand": "Marca:",
  "profileSalesInquiriesModel": "Modelo:",
  "profileSalesInquiriesCondition": "Condición:",
  "profileSalesInquiriesREF": "REF:",
  "profileSalesInquiriesBox": "Caja:",
  "profileSalesInquiriesPapers": "Papeles:",
  "profileSalesInquiriesCasesize": "Tamaño de la caja (mm):",
  "profileSalesInquiriesNotes": "Anotaciones:",
  "profileSalesInquiriesAcceptButton": "Aceptar",
  "profileSalesInquiriesDeclineButton": "Rechazar",
  "profileSalesInquiriesApproved": "Venta aprobada",
  "profileSalesInquiriesDeclined": "Venta rechazada",
  "profileSalesInquiriesDelete": "Eliminar venta",
  "profileSalesInquiriesNoSales": "No hay nuevas ventas",
  "profileNotificationsTitle": "Notificaciones",
  "profileNotificationsSale": "Tu modelo de venta:",
  "profileNotificationsSale1": "es:",
  "profileNotificationsSaleInReview": "En revisión",
  "profileNotificationsSaleApproved": "Aprobado",
  "profileNotificationsSaleDeclined": "Rechazado:",
  "profileNoNotifications": "No tienes nuevas notificaciones",

  "sellYourWatchTitle": "¿Interesado en vender un reloj con nosotros?",
  "sellYourWatchSubtitle": "Complete el siguiente formulario",
  "sellYourWatchBrandLabel": "Seleccione una marca",
  "sellYourWatchBrandLabelError": "El campo de marca es obligatorio",
  "sellYourWatchModelLabel": "Modelo",
  "sellYourWatchModelLabelError": "El campo de modelo es obligatorio",
  "sellYourWatchREFLabel": "Número de referencia",
  "sellYourWatchREFLabelError": "El campo de número de referencia es obligatorio",
  "sellYourWatchNotesLabel": "Anotaciones (opcional)",
  "sellYourWatchCasesizeLabel": "Tamaño de la caja (mm)",
  "sellYourWatchCasesizeLabelError": "El tamaño de la caja es obligatorio y no puede ser menos de 20 mm",
  "sellYourWatchPapersLabel": "Papeles",
  "sellYourWatchBoxLabel": "Caja",
  "sellYourWatchConditionLabel": "Condición",
  "sellYourWatchCondition1": "Nuevo",
  "sellYourWatchCondition2": "Semi-usado",
  "sellYourWatchCondition3": "Usado",
  "sellYourWatchCondition4": "Desgastado",
  "sellYourWatchConditionLabelError": "El campo de condición es obligatorio",
  "sellYourWatchPhotosLabel": "Sube tus fotos",
  "sellYourWatchPhotosLabelError": "El campo de fotos es obligatorio",
  "sellYourWatchYearOfPurchaseLabel": "Año de compra",
  "sellYourWatchSendFormButton": "Enviar formulario",
  "shopModelsCount": "Modelos",
  "shopFiltersSearch": "Buscar",
  "shopFiltersBrand": "Marca",
  "shopFiltersBrandClear": "Limpiar",
  "shopFiltersPrice": "Precio",
  
  "shopDetailCasesize": "Tamaño de la caja",
  "shopDetailCasethickness": "Grosor de la caja",
  "shopDetailMovement": "Movimiento",
  "shopDetailCondition": "Condición",
  "shopDetailAddCartButton": "Añadir al carrito",
  "shopDetailShipping": "Envío en 48h - 72h",
  "shopDetailReturns": "Devoluciones rápidas y fáciles",
  "shopDetailWarranty": "Garantía Zero Time",
  
  "signUpTitle": "Regístrate",
  "signUpNameLabel": "Nombre",
  "signUpNameLabelError": "El campo de nombre es obligatorio.",
  "signUpNameLabelError1": "El nombre debe contener al menos 3 caracteres.",
  "signUpLastNameLabel": "Apellido",
  "signUpLastNameLabelError": "El campo de apellido es obligatorio.",
  "signUpLastNameLabelError1": "El apellido debe contener al menos 3 caracteres.",
  "signUpEmailLabel": "Correo electrónico",
  "signUpEmailLabelError": "El campo de correo electrónico es obligatorio.",
  "signUpEmailLabelError1": "El correo electrónico debe tener un formato adecuado.",
  "signUpPasswordLabel": "Contraseña",
  "signUpPasswordLabelError": "El campo de contraseña es obligatorio.",
  "signUpPasswordLabelError1": "La contraseña debe contener al menos 6 caracteres.",
  "signUpPasswordLabelError2": "Las contraseñas no coinciden.",
  "signUpRepeatPasswordLabel": "Confirmar contraseña",
  "signUpRepeatPasswordLabelError": "Las contraseñas no coinciden.",
  "signUpTermsConditionsLabel": "Acepto los ",
  "signUpTermsConditionsLabel1": "términos y condiciones",
  "signUpTermsConditionsLabel2": " de registro",
  "signUpTermsConditionsLabelError": "La aceptación de los términos y condiciones es obligatoria.",
  "signUpSignUpButton": "Registrarse",
  "signUpDoYouHaveAccount": "¿Ya tienes una cuenta?",
  "signUpLogin": "Iniciar sesión",

  "termsConditionsTitle": "Términos y condiciones",
  "termsConditionsSubtitle": "Bienvenido a Zero Time. Los siguientes son los términos y condiciones que rigen el uso de nuestro sitio web. Al acceder y utilizar nuestro sitio, usted acepta cumplir con estos términos y condiciones. Si no está de acuerdo con alguna parte de estos términos, por favor, no utilice nuestro sitio.",
  "termsConditionsUseTitle": "Uso del Sitio",
  "termsConditionsUseBody": "Usted acepta utilizar nuestro sitio solo para fines lícitos y de acuerdo con estos términos y condiciones. Usted se compromete a no utilizar nuestro sitio de ninguna manera que pueda dañar, deshabilitar, sobrecargar o perjudicar el sitio o interferir con el uso y disfrute del sitio por parte de cualquier otra persona.",
  "termsConditionsUseBody1": "Además, usted acepta no intentar acceder a áreas protegidas del sitio web ni a cualquier otra información o sistema informático conectado al sitio web, mediante hacking, minería de contraseñas o cualquier otro medio no autorizado.",
  "termsConditionsIntellectualTitle": "Propiedad Intelectual",
  "termsConditionsIntellectualBody": "Todo el contenido de nuestro sitio, incluidos, entre otros, texto, gráficos, logotipos, imágenes y software, es propiedad de Zero Time o sus licenciantes y está protegido por las leyes de derechos de autor aplicables.",
  "termsConditionsIntellectualBody1": "Usted acepta no reproducir, duplicar, copiar, vender, revender o explotar cualquier parte del sitio web sin el consentimiento expreso por escrito de Zero Time.",
  "termsConditionsLinksTitle": "Enlaces a Terceros",
  "termsConditionsLinksBody": "Nuestro sitio web puede contener enlaces a sitios web de terceros que no son controlados ni operados por Zero Time. No tenemos control sobre, y no asumimos ninguna responsabilidad por, el contenido, las políticas de privacidad o las prácticas de cualquier sitio web de terceros.",
  "termsConditionsLinksBody1": "Al acceder a estos enlaces, usted reconoce y acepta que Zero Time no es responsable ni tiene ninguna obligación por cualquier daño o pérdida causado por o en relación con el uso o dependencia de cualquier contenido, bienes o servicios disponibles en o a través de cualquier sitio web de terceros.",
  "termsConditionsLimitationTitle": "Limitación de Responsabilidad",
  "termsConditionsLimitationBody": "En ningún caso Zero Time, sus afiliados, directores, empleados o agentes serán responsables ante usted por cualquier daño directo, indirecto, incidental, especial, consecuente o punitivo que surja de o en conexión con su uso de nuestro sitio web.",
  "termsConditionsLimitationBody1": "Esto incluye, pero no se limita a, cualquier pérdida de beneficios, pérdida de ingresos, pérdida de datos, daño a la reputación, lesiones personales o cualquier otra pérdida o daño que pueda surgir, incluso si se le ha informado de la posibilidad de tales daños.",
  "termsConditionsChangesTitle": "Cambios en los Términos y Condiciones",
  "termsConditionsChangesBody": "Nos reservamos el derecho de actualizar o modificar estos términos y condiciones en cualquier momento. Cualquier cambio será efectivo inmediatamente después de su publicación en esta página.",
  "termsConditionsChangesBody1": "Le recomendamos que revise periódicamente estos términos y condiciones para estar al tanto de cualquier cambio. Su uso continuado de nuestro sitio web después de la publicación de cambios constituye su aceptación de esos cambios.",
  "termsConditionsContactTitle": "Contacto",
  "termsConditionsContactBody": "Si tiene alguna pregunta sobre estos términos y condiciones, por favor contáctenos a",
  "termsConditionsContactBody1": ". Estamos aquí para ayudarle y responder a sus inquietudes.",

  "usersTitle": "Lista de usuarios",
  "usersName": "Nombre",
  "usersLastName": "Apellido",
  "usersEmail": "Correo electrónico",
  "usersCreationDate": "Fecha de creación",
  "usersDelete": "Eliminar",
  "usersDeleteButton": "Eliminar"
}